/* No comment provided by engineer. */
"Avoid tapping these.\n(Except for now)" = "Не нажимайте на бутылку.\n(разве что сейчас)»";

/* No comment provided by engineer. */
"Double tap these." = "Нажмите два раза.";

/* No comment provided by engineer. */
"Error" = "Ошибка";

/* No comment provided by engineer. */
"OK" = "Ок";

/* No comment provided by engineer. */
"Single tap these." = "Нажмите один раз.";

/* No comment provided by engineer. */
"You seem to have GameCenter disabled for this application. Please enable it and try again" = "Похоже, что вы отключили Game Center для этого приложения. Пожалуйста, включительно его в настройках и попробуйте снова!";

